const telData = [
  { name: "사조대림", phone: "080-900-6133" },
  { name: "사조오양", phone: "080-015-3434" },
  { name: "사조산업", phone: "080-008-8700" },
  { name: "사조씨푸드", phone: "080-4681-6516" },
  { name: "사조원", phone: "063-770-3000" },
  { name: "푸디스트", phone: "02-1811-9696" },
  { name: "사조동아원 - 제분BU 문의", phone: "080-370-3377" },
  { name: "사조동아원 - 생물자원사료 문의", phone: "041-350-6300" },
  { name: "사조동아원 - 반려동물사료 문의", phone: "02-789-9677" },
  { name: "사조CPK", phone: "1566-7847" },
  { name: "홈페이지장애 문의", phone: "02-3149-5747" },
];
const groupList = [
  ["사조그룹", "사조산업", "사조씨푸드", "삼아벤처", "사조원", "사조축산부문"],
  ["사조대림", "사조오양", "사조동아원", "사조 CPK", "사조C&C", "푸디스트"],
  [
    "사조시스템즈",
    "사조몰",
    "사조회참치몰",
    "사조김스토어",
    "사조펫스토어",
    "식자재왕몰",
  ],
  [
    "사조인재채용",
    "캐슬렉스 서울",
    "캐슬렉스이성대",
    "캐슬렉스 제주",
    "사조희망나눔재단",
    "취암장학재단",
  ],
];
const sajoData = {
  telData,
  groupList,
};

export default sajoData;
